export const DUMMY_PROJECT_CONTENT = {
  year: 2022,
  semester: 1,
  grade: 5,
  studio: "park-jung-dae",
  namePath: "kim-yoo",
  content: `
  # 용산철도병원 리노베이션

  재건축 대상지로 포함된 자양동의 골목전통시장. 시장의 절반이 사라지고 시장 골목은 4차로 도로로 변모하게 된다. 40년간 자양동의 메인 골목상권을 형성해온 골목전통시장이 본 기능을 상실하게 되는 것이다. 인근에는 전통시장이 아닌 골목시장이 이어져 있지만 메인 상권을 형성하기엔 부족해 보인다. 그래서 사라지는 골목전통시장의 기능을 인근 골목시장에 부여해주면 자양동의 골목상권이 유지될 수 있지 않을까 생각해본다. 인근 골목시장의 길이는 골목전통시장에 비해 길지 않기 때문에, 사라지는 기능을 수직으로 담을 수 있는 상가 건물이 적절했다. 골목시장의 흐름은 상가 건물로 이어져 수직으로 이동하지만, 낮은 층간 높이와 순회하는 동선으로 인해 사람들은 골목을 걷는 느낌을 받게된다. 전통시장 기능과 주변 상황에 맞는 상가 시설 그리고 문화 시설이 함께 공존하면서 골목길은 다채로워지고, 상가 목적이 아니어도 자유롭게 방문할 수 있는 공간으로 변모한다.

  `,
};
